/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d de %d";

/* The tile for the previous button. */
"PreviousKey" = "Anterior";

/* The title for the next button. */
"NextKey" = "Seguinte";

/* No Data View */
"NoDataKey" = "Nenhum dado de gráfico disponível";

/* The title for the clear button */
"ClearKey" = "Limpar";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "O que há de novo";

/* The title for the start button. */
"StartKey" = "Iniciar";

/* The title for the close button. */
"CloseKey" = "Fechar";

